import React from 'react';
import Style from './Style.module.scss';
import hospitalLogo from '../../Static/PersonalCenter/hospitalLogo.png';
import Button from 'antd/lib/button';

function PersonalCenter()
{
    return (
        <div className={Style.PersonalCenter}>
            <div className={Style.contentWrapper}>
                <div className={Style.logoWrapper}>
                    <div className={Style.logo} style={{background: `url('${hospitalLogo}')`}} />
                </div>
                <div className={Style.hospitalInfoWrapper}>
                    <div className="content">
                        <p>
                            <span> </span>
                        </p>
                        <p className="p0">
                            <span> </span>
                        </p>
                        <p className="MsoNormal">
                            <span> </span>
                        </p>
                        <p className="MsoNormal"

                        >
                            <span> </span>
                        </p>
                        <p className="MsoNormal">
                            <span>大连医科大学附属第一医院始建于1930年，经过80余年的发展，现已成为集医疗、教学、科研为一体的综合性现代化三级甲等医院。医院建筑面积385121.12平方米,由长春路院区、联合路院区、金普院区、泉涌院区四个疗区组成。现编制床位3700张，年服务量252余万人次，年收治住院病人近10万人次，是辽宁地区综合实力最强、百姓最信赖的三级甲等医疗研究型大学附属医院之一。</span>
                        </p>
                        <p className="MsoNormal">
                            <span>医院下设教研室29个，三级学科41个，医疗科室82个，医技科室13个，行管科室25个，建有25个教学基地，承担8个层次、18个专业的临床教学任务。中西医结合和临床医学为国家一级学科博士点；中西医结合临床为国家教育部重点学科、国家中医药管理局重点学科、辽宁省中西医结合疑难危重病重点实验室；拥有辽宁省肝胆胰肿瘤分子靶向药物重点实验室和辽宁省心律失常机制研究重点实验室。&nbsp;临床护理学、心血管内科、肾内科、重症医学科、中西医结合急腹症外科、骨科为卫生计生委国家临床重点专科；同时拥有省级重点学科7个，省级临床重点专科33个，市级重点学科21个。大连市快速提升医疗软实力，医院以绝对优势获批脑血管、心血管诊疗中心、临床实践技能培训中心、重症医学中心4个中心17个基地。在国内率先整合急诊、门诊、住院于一体，按国际化标准打造的心血管病诊疗中心已全新开诊。干细胞临床研究机构被国家科技部授为“国家级干细胞移植与再生医学科技合作基地”，使医院成为该领域全国第二个国家级国际科技合作基地医院；</span><span
                        >首次获批2016年度干细胞与再生医学技术国家地方联合工程实验室，并入选首批30家国家级干细胞临床试验备案机构，为东北唯一备案干细胞临床研究项目。</span><span
                        >作为国家重点支持6个项目之一，获批成为全国唯一开展小儿脑瘫干细胞治疗研究单位。</span>
                        </p>
                        <p className="MsoNormal">
                            <span> </span>
                        </p>
                        <p>
                            <span>&nbsp; &nbsp; &nbsp;医院以“急症患者、疑难病患、高新技术、危重病患”为医疗服务定位。</span>
                            <span>2015年，中国胸痛中心落户我院，使我院成为辽宁省首家省直医院的国家级胸痛中心；辽宁省中西医结合疑难危重病重点实验室为省级重点实验室；拥有辽宁省首个再生医学与生物治疗重点实验室；辽宁省唯一的神经系统重大疾病发病机制研究重点实验室落户我院。神经病学已成为辽宁省高等院校一流特色学科。心律失常团队被省教育厅授予“辽宁省高等学校创新团队”。辽宁省神经疾病转化医学中心、辽宁省心血管疾病转化医学中心、辽宁省肾脏疾病转化医学中心成功申报获批。拥有8个省级医疗中心，分别为辽宁省干细胞临床应用研究中心、辽宁省急症医学中心、辽宁省心律失常治疗中心、辽宁省骨关节疾病治疗中心、辽宁省中西医结合胆胰疾病治疗中心、辽宁省心身疾病治疗中心、辽宁省远程会诊区域医疗中心、辽宁省急症护理培训中心。2014年，首次获批四个重大项目——国家卫生计生委重大行业公益项目、国家自然科学基金重点项目、科技部国际合作项目及辽宁省省直医院重大疾病临床诊疗能力重点建设项目相继落户。</span>
                        </p>
                        <p>
                            <span>&nbsp; &nbsp; &nbsp;医院拥有职工</span><span
                        >4000</span><span>余人，有</span><span
                        >800</span><span>余人具有高级职称，</span><span
                        >38.7%</span><span>的医生具有博士学位，医院拥有众多国内外知名的医学专家，其中南丁格尔奖章获得者</span><span
                        >1</span><span>名；国务院学位办学科评议组成员</span><span
                        >2</span><span>名；国家自然科学基金终审评委</span><span
                        >1</span><span>名；国家卫生计生委突出贡献中青年专家</span><span
                        >4</span><span>名；</span><span
                        >现有长江学者以上国家级人才</span><span>3名</span><span
                        >，国家百千万人才工程</span><span>3</span><span
                        >名；</span><span>辽宁省百千万人才工程</span><span
                        >40</span><span>名；辽宁省青年骨干教师</span><span
                        >12</span><span>名，享受政府特殊津贴的专家</span><span
                        >42</span><span>名；博士生导师</span><span
                        >46</span><span>名；</span><span
                        >300</span><span>余人有国外研修经历；</span><span
                        >1643</span><span>人次在相关学术团体任职，其中646人次在国家级学术团体任职，648人次在省级学术团体任职，</span><span
                        >21</span><span>人担任中华牌杂志编委。770人次在中华医学会、中国医师协会、中国医院协会、中国中西医结合学会任职，其中国家级244人次，省级290人次，任国家级副主任委员10人次（含学组），省级主任委员5人次，省级副主任委员42人次。<span
                        >教育部长江学者、国家杰出青年基金获得者李汇华教授来院工作。我院夏云龙教授作为大连首个成为“长江学者奖励计划”特聘教授的医生，填补了大学建校70余年来自主培养的专家获此称号的空白。</span></span>
                        </p>
                        <p className="MsoNormal"

                        >
                            <span> 2000年至今共承担各级各类科研课题989项，其中国家攻关课题、“973”、“863”、国家自然科学基金课题等达260项；获得国家和省部级科研成果奖121项。SCI收录的文章达1005篇。近年来有数百项新技术应用于临床，其中以心房颤动的介入治疗、肺栓塞介入治疗、中西医结合治疗急腹症、多层螺旋CT冠状动脉成像术、干细胞移植术、钬激光和关节镜治疗关节疾病、小肝癌和小肺癌早期诊断、微创外科、膀胱癌的综合治疗、脑血管疾病的治疗、波前相差引导下准分子激光个体化角膜切削术等为代表的一批医疗技术达国内先进水平。在发挥传统技术的基础上，近两年，医院不断鼓励创新技术，胸外科在省内成功实施首例3D&nbsp;螺旋CT定位导航&nbsp;+&nbsp;3D胸腔镜下肺癌根治术；胃肠外科在东三省率先开展早期胃癌的PPG技术、免疫导航引导下胃癌根治术；泌尿外科成功完成东三省首例泌尿系统3D腹腔镜手术，并在我市率先开展精囊镜和显微外科技术治疗男科疾病；耳鼻喉科在东三省率先开展良性阵发性位置性眩晕的semont和barbecue法复位技术，并成为东北地区唯一的中华医学会“眩晕临床诊疗中心”；消化内镜科成功完成辽宁省内首例“经口内镜下环形肌切开术（POEM手术）”；腹腔镜外科在省内率先开展腹腔镜下的胰头十二指肠切除手术；急腹症外科成功实施全市首例腹腔镜下经胆囊管行胆道镜胆总管探查取石术；腹腔镜外科成功将腹腔镜技术应用到减重手术中；完成东北地区首例运用VR及3D打印技术完成脑肿瘤手术；在东三省率先应用Rhythmia智能高密度标测系统完成2例复杂心律失常射频消融术；完成东北地区率先运用虚拟及3D打印技术完成脑肿瘤手术；完成东三省首例“核磁共振+三维立体超声融合前列腺穿刺活检术”；在省内率先开展心衰超滤治疗新技术；完成省内首例腹腔镜胆囊切除+术中同期ERCP胆总管取石术。患者在大连就能得到高精尖的诊疗服务。</span>
                        </p>
                        <p className="MsoNormal"

                        >
                            <span>医院为国家卫生计生委专科医师培训首批试点基地、国家药物临床试验基地、国家卫生计生委冠心病介入诊疗培训基地和心律失常介入诊疗培训基地、国家卫生计生委骨科内镜诊疗技术培训基地、中华医学会介入治疗推广培训基地、中华医学会中华国际医学交流基金会头痛中心、欧洲皮肤病性病学会国际视窗交流项目中国中心、中华医学会中国医师协会胃肠动力研究中心暨培训基地、全国准分子激光手术培训基地、全国先天性唇腭裂治疗中心、辽宁省急症护理培训中心、辽宁省“防盲治盲”培训基地、辽宁省造血干细胞移植医院。</span>
                        </p>
                        <p className="MsoNormal">
                            <span>随着学术地位的不断提高，医院每年主办和承办多次国际性、全国性学术会议，并与美国、日本、瑞典、荷兰、德国、英国等十几个国家和地区的大学与医院建立了友好合作关系。与美国路易斯维尔大学合作，成立“中美妇科腔镜微创合作中心暨联合实验室”；与美国霍普金斯医学院合作，成立全国首家挂牌、东北唯一的“中美合作神经胃肠动力中心”；与英国基尔大学，英国牛津大学合作，成立全国唯一“中英软骨治疗研究中心”；与法国勒阿弗尔医院集团合作，成立“中法腹腔镜临床培训中心”；与中国台湾长庚纪念医院签署合作协议；与美国加州大学圣地亚哥分校合作，成立辽宁省首家中美联合精准医学中心；与美国耶鲁大学纽黑文医院合作成立东北首家中美日间手术麻醉合作中心。提高医院学术与国际化水平，扩大医院影响力。</span>
                        </p>
                        <p className="MsoNormal"

                        >
                            <span>医院现拥有目前国内配置最高性能最先进的西门子双源CT、PET-CT、宝石能谱CT、3.0磁共振仪、Revolution&nbsp;CT、DSA、直线加速器、ECT、彩超、数字化肠胃机等高精尖端诊疗设备。2015年，我院继成为&nbsp;“亚太地区宝石能谱CT临床培训基地”&nbsp;、引进东三省第1台、全国第3台Revolution&nbsp;CT之后，成为全球三大Revolution&nbsp;CT科研及临床基地之一，也是亚太地区唯一一个同层次基地。2016年引进世界最先进的第三代心脏双源CT，为全国第四台、东北地区首台。</span>
                        </p>
                        <p className="MsoNormal"

                        >
                            <span>建立千分制及质量、绩效、管理“三位一体”的考核体系，从科学化管理逐步实现精益化管理。日臻完善的网络系统，使医院管理逐步向数字化管理过渡。从患者感受出发，创新医疗服务模式，促进医院转型发展。建立综合医院─协作医院—社区卫生服务中心防治一体化健康管理模式。成立东三省首个糖尿病多学科协作一站式诊疗平台。建立东北唯一胃肠动力多学科诊疗协作门诊，实现难治性胃肠动力疾病的多学科综合诊断和个体化治疗。获批全国16家之一的大肠癌MDT中心，新建成国家首批、东北唯一的“国家标准化代谢性疾病管理中心”，全国首家“肿瘤心脏病学门诊”、东三省首家炎症性肠病（IBD）诊治联盟，东北首家呼吸睡眠障碍中心、东北唯一“中国人民解放军总医院（301）介入超声多中心基地”和肺血管病多学科诊疗中心。发起成立辽宁省心律失常临床医学协同创新联盟、国家呼吸临床研究中心呼吸专科联盟（辽宁首个）、大连市风湿免疫专科联盟和大连市医学影像专科联盟。构建“产学研”一体化联盟，大连市与我院共建大连干细胞与精准医学创新研究院，打造新型、高效的一对多研发及生产模式。</span>
                        </p>
                        <p className="MsoNormal"

                        >
                            <span>开通“心”健康快车、“大连名医社区行”等公益项目。在全市率先推行7：30开诊；扩大预约诊疗模式，省内率先推行“双实名制”&nbsp;，开发“掌上医院”微信预约平台，门诊启动支付宝服务窗口，引导患者有序就医。</span>
                        </p>
                        <p className="MsoNormal"

                        >
                            <span>近年来，我院以医院管理年活动为契机，围绕“质量、服务、管理”三个关键点，本着“服务、创意，做什么都要好”的医院院风，积极探索医院管理的新思路，不断提高医院的社会公益性，将“以病人为中心”的理念落到实处。</span>
                        </p>
                        <p className="MsoNormal">
                            <span>医院连续三次荣获&nbsp;“全国卫生系统先进集体”称号，并获得“全国百佳医院”、“全国创建文明行业工作先进单位”、“全国百姓放心百佳示范医院”、全国城市医院“思想政治工作先进单位”、全国健康促进与教育优秀实践基地创建单位、 “全国医院文化建设先进集体”、“全国医药卫生系统创先争优活动先进集体”、“全国模范职工小家”及团中央授予“号、手”活动优秀组织奖荣誉称号；国家卫生计生委患者满意度调查，我院在全国各大医院中位列第五，其中四个单项位列第一；我院获得由权威机构中国医院协会评选的2014年“全国百姓放心百佳示范医院”称号，是大连地区唯一获此殊荣的医疗机构，辽宁省内仅两所医院获得；国家卫生计生委、健康报社授予我院“中国百佳最受消费者信赖的健康管理机构”；2014年，在省卫生计生委与健康报社联合评选的“百姓满意的医疗卫生机构”活动中，我院以得票最多、省内三甲医院排名第一的优势获得此殊荣；2014年5月，我院代表大连医科大学参加第五届全国大学生临床技能竞赛总决赛，并以绝对优势获得总决赛最高奖项特等奖。在2014中国医疗机构最佳雇主大型调查中，我院位居全国12位。在“2014中国最具公信力医疗机构（三甲医院）”排行榜中，以全国第七名的优势居东三省之首。2015年，在国家卫计委举办的“改善医疗服务行动计划全国医院擂台赛”中，获得全国十佳优秀管理奖，东北地区仅两所医院获得，同时获评“2015年度创新服务示范医院”，并凭借两大主题“以疾病为中心，建立一站式诊疗新模式”、“强素质抓内涵精服务拓人文&nbsp;不断深化优质护理服务”，夺得“十大价值案例”，成为东北地区仅进入榜单的医院。荣获2015博鳌•第三届中国健康服务业品牌榜“中国百家百姓信赖的精神卫生医疗服务机构”。2015年三甲医院日平均门诊量TOP100榜单，我院排名第56位，是辽南地区唯一进入榜单的三甲医院。由复旦大学医院管理研究所牵头研制的2014年度中国最佳医院排行榜，东北区医院综合实力排行榜发布，我院位居第六。我院在省卫生计生委发布的省属三甲医院综合评价中位居榜首。我院喜获“2015年全国医院微信服务号”前十强、位列全国第三，北方首位。2016年3月，香港艾力彼发布“2015中国医院竞争力•顶级医院100强”排行榜，我院首次进入全国顶级医院100强，全国仅有5家非直辖市、省会城市医院进入排行榜，实现辽南零突破。在“2015中国医院竞争力•地级城市医院100强”排行榜中，我院位居第五。2016年，获中国管理科学奖卓越奖；获“进一步改善医疗服务行动计划”全国医院擂台赛十大人气医院；获辽宁省公安厅“集体一等功”。2017年3月，我院以比去年提高两名的成绩再次进入中国顶级医院百强榜单。获得国家卫计委改善医疗行动计划“2015-2017年全国医院擂台赛最具创新力医院”（全国仅12家）。2018年8月，<span
                            >获颁全国</span><span
                            >“</span><span
                            >人文爱心医院</span><span
                            >”</span><span
                            >，是本年度辽宁唯一获此殊荣的省直医院。</span></span>
                        </p></div>
                </div>
            </div>
            <div className={Style.modifyButtonWrapper}>
                <Button htmlType={'button'} type={'primary'} className={Style.modifyButton}>编辑</Button>
            </div>
        </div>
    );
}

export default PersonalCenter;